[
  "obsidian-mind-map",
  "obsidian-5e-statblocks",
  "table-editor-obsidian",
  "dataview",
  "obsidian-linter",
  "obsidian-plugin-update-tracker",
  "persistent-graph",
  "templater-obsidian",
  "omnisearch",
  "heatmap-calendar",
  "github-link",
  "url-into-selection",
  "card-board",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-importer"
]